#fywl
#Thu Sep 24 10:56:39 CST 2015
videoPath=E\:\\ssdgdfg
personInfo2=1\r\n2\r\n3\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\r\n\r\n\r\n\r\n\r\n\r\n\r\n6\r\n7
personInfo1=1\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\r\n2\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\r\n3\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\r\n\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA2\u6700\u68D2\u5566\u6211\u7684\u5FAE\u5BA21
openComputerAutoStartFlag=false
dplzFlag=false
openSoftwareAutoLoginFlag=false
username=admin
openWebsiteAfterLoginFlag=true
themeStr=
schoolStr=
infoStr=\u8FD9\u4E48\u8BFE\u4E3B\u8981\u9488\u5BF9\u671F\u672B\u8003\u8BD5\u7684\u8003\u70B9\u590D\u4E60
personInfo=1\u4E0A\u4F20\u72B6\u6001\r\n\u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\r\n2\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\r\n3\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\r\n4\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\r\n5\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\r\n6\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n8\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\u4E0A\u4F20\u72B6\u6001 \u906E\u7F69\u5C42\r\n\r\n555\r\n13213212313213132131312313131321321231313
teacherStr=\u6211\u7684\u4E3B\u8BB2\u662F\u6211\u7684\u4E3B\u9898
showIconFlag=false
password=lemobSUkGNs\=
